[
    {
        "text":"Se meus olhos mostrassem a minha alma, todos, ao me verem sorrir, chorariam comigo.",
        "author":"Kurt Cobain"
    },
    {
        "text":"Sou o pior no que faço de melhor. E por este presente eu me sinto abençoado.",
        "author":"Kurt Cobain"
    },
    {
        "text":"Sabe viver quem dedica um dia ao sonho e outro à realidade.",
        "author":"Kurt Cobain"
    },
    {
        "text":"Prefiro morrer a ser bonzinho.",
        "author":"Kurt Cobain"
    },
    {
        "text":"Quando as luzes se apagam é menos perigoso.",
        "author":"Kurt Cobain"
    },
    {
        "text":"A cada dia todos nós passamos pelo céu e pelo inferno!",
        "author":"Kurt Cobain"
    },
    {
        "text":"Se você me odeia, entra na fila, ok? Se você me ama, pensa bem. Talvez eu não mereça.",
        "author":"Kurt Cobain"
    },
    {
        "text":"Devo ser um daqueles narcisistas que só dão valor às coisas depois que elas se vão. Eu sou sensível demais.",
        "author":"Kurt Cobain"
    },
    {
        "text":"Eu sou mesmo um bebê errático e triste! Não tenho mais a paixão, então lembrem, é melhor queimar do que se apagar aos poucos.",
        "author":"Kurt Cobain"
    },
    {
        "text":"Não se influencie por ninguém, vá por si só.",
        "author":"Kurt Cobain"
    },
    {
        "text":"Tinha vezes que eu desejava ser o Super-Homen, ao mesmo tempo que eu gostaria de ser o diabo.",
        "author":"Ozzy Osbourne"
    },
    {
        "text":"Pegue uma garrafa, afogue suas mágoas e amanhã elas irão embora.",
        "author":"Ozzy Osbourne"
    },
    {
        "text":"O Rock N'Roll é o maior amor da minha vida , pois foi através dele que cheguei a todos os outros.",
        "author":"Ozzy Osbourne"
    },
    {
        "text":"A vida não vai esperar por você.",
        "author":"Ozzy Osbourne"
    },
    {
        "text":"Acho que estou ficando louco, mais enquanto eu estiver aproveitando, tudo bem.",
        "author":"Ozzy Osbourne"
    },
    {
        "text":"Me diga aonde eu me encaixo nessa sociedade doente.",
        "author":"Ozzy Osbourne"
    },
    {
        "text":"Não me condene quando eu falo o que penso.",
        "author":"Guns N' Roses"
    },
    {
        "text":"As coisas vão ficar bem, tudo que precisamos é de um pouco de paciência.",
        "author":"Guns N' Roses"
    },
    {
        "text":"Não é errado nem certo quando se faz o que gosta.",
        "author":"Guns N' Roses"
    },
    {
        "text":"Talvez, eu faça tudo certo da próxima vez.",
        "author":"Guns N' Roses"
    },
    {
        "text":"É difícil aceitar que tudo um dia acaba.",
        "author":"Guns N' Roses"
    },
    {
        "text":"Nada dura para sempre... Nem mesmo a fria chuva de novembro.",
        "author":"Guns N' Roses"
    },
    {
        "text":"Acho que vou perder minha cabeça se eu não encontrar alguma coisa para acalmar.",
        "author":"Black Sabbath"
    },
    {
        "text":"Dê tudo e não espere retorno e muito breve você vai ver e vai começar a aprender que está tudo bem.",
        "author":"Black Sabbath"
    },
    {
        "text":"Dê uma olhada em sua volta, o que você vê? Dor, sofrimento e miséria. Não pra isso que o mundo foi planejado.",
        "author":"Black Sabbath"
    },
    {
        "text":"Deixe a terra com todo o pecado e o ódio dela. Encontre outro mundo onde a liberdade espera.",
        "author":"Black Sabbath"
    },
    {
        "text":"Empenhe sua vida no que vale a pena e viva por cada respiração sua.",
        "author":"Black Sabbath"
    },
    {
        "text":"Quando você olha este mundo em que vivemos, você ainda acredita no homem?",
        "author":"Black Sabbath"
    },
    {
        "text":"Não perca seu tempo sempre procurando pelos anos perdidos. Encare, aguente firme. Perceba que você está vivendo nos anos dourados.",
        "author":"Iron Maiden"
    },
    {
        "text":"Quando você souber que sua hora está chegando,talvez então comece a entender,que a vida aqui embaixo é apenas uma estranha ilusão.",
        "author":"Iron Maiden"
    },
    {
        "text":"Quando estou andando por uma estrada escura, eu sou um homem que caminha sozinho.",
        "author":"Iron Maiden"
    },
    {
        "text":"Talvez um dia eu serei um homem honesto, até agora estou fazendo o melhor que posso.",
        "author":"Iron Maiden"
    },
    {
        "text":"Vá para a guerra de novo, o sangue é a mancha da liberdade.",
        "author":"Iron Maiden"
    },
    {
        "text":"Mas a verdade de todas as profecias está sempre em suas mãos.",
        "author":"Iron Maiden"
    },
    {
        "text":"Aproveite o dia ou morra lamentando o tempo perdido.",
        "author":"Avenged Sevenfold"
    },
    {
        "text":"Eu vejo minha visão queimando, eu sinto minhas memórias desaparecendo no tempo.",
        "author":"Avenged Sevenfold"
    },
    {
        "text":"Como belas histórias, os melhores capítulos passam rápido.",
        "author":"Avenged Sevenfold"
    },
    {
        "text":"Mas é tão difícil partir, quando se tem muito a dizer...",
        "author":"Avenged Sevenfold"
    },
    {
        "text":"Está vazio e frio sem você aqui, tantas pessoas estão sofrendo.",
        "author":"Avenged Sevenfold"
    },
    {
        "text":"Eu gostaria de ser aquele que não se importa com nada.",
        "author":"Avenged Sevenfold"
    },
    {
        "text":"Meu problema, é que nunca vou mudar.",
        "author":"Avenged Sevenfold"
    },
    {
        "text":"Abra as suas asas e aprenda a voar para um novo mundo.",
        "author":"Asking Alexandria"
    },
    {
        "text":"Fuja das suas inibições.",
        "author":"Asking Alexandria"
    },
    {
        "text":"Se o meu coração pudesse cantar, você ficaria? Você ouviria?",
        "author":"Asking Alexandria"
    },
    {
        "text":"Quão teimosas são as cicatrizes por não se curarem. Ou será apenas um gentil lembrete de que hoje são dias melhores?",
        "author":"Asking Alexandria"
    },
    {
        "text":"Eu aposto que você nunca se importou. Eu sei que você nunca se importou.",
        "author":"Asking Alexandria"
    },
    {
        "text":"O que não nos mata só nos faz mais fortes.",
        "author":"Slipknot"
    },
    {
        "text":"Ela é tudo pra mim, o sonho não correspondido, uma canção que ninguém canta, o inalcançável...",
        "author":"Slipknot"
    },
    {
        "text":"Eu descobri do pior jeito, que nada é o que parece.",
        "author":"Slipknot"
    },
    {
        "text":"Tanta gente que me odeia, afinal se eu fosse dar atenção a tudo o que pensam sobre mim, eu estava ferrado.",
        "author":"Slipknot"
    },
    {
        "text":"Meu coração está sombrio demais para se importar.",
        "author":"Slipknot"
    },
    {
        "text":"Você nunca sabe onde está, até saber que não pode fugir.",
        "author":"Slipknot"
    }
]